{
  "status": "success",
  "message": "OK",
  "data": [
    {
      "id": 33484,
      "title": "ในรอยทราย",
      "description": "เมื่อ \"ตำรวจหนุ่ม\" แฝดพี่ ต้องสวมรอยเป็น \"นักธุรกิจเจ้าเสน่ห์\" ผู้เป็นแฝดน้อง ปฏิบัติการสลับตัวจึงเกิดขึ้น พร้อมกับความรักที่เริ่มผิดฝาผิดตัว !",
      "image": "https://ott-picture.bugaboo.tv/7f205cde-ea13-4a9c-843c-d28529ea438d361875676288512177-l.png"
    },
    null,
    {
      "id": 11801,
      "title": "มธุรสโลกันตร์",
      "description": "เรื่องราวของชายหนุ่มที่เติบโตมาในชุมโจร เขารู้เพียงว่ามหาโจรโหดเหี้ยมคนนี้ไม่ใช่พ่อจึงยอมเป็นสายให้ตำรวจ และต้องทำทุกวิถีทางเพื่อให้ทุกคนวางใจ มิหนำซ้ำ เขายังต้องแสร้งเข้าหอกับลูกสาวท่านทูตจอมแก่น เพื่อปกป้องเธอให้พ้นอันตราย จนความรักก่อตัว แต่เหตุการณ์ร้ายแรงขึ้น เมื่อปฏิบัติการกวาดล้างชุมโจรเริ่มต้นพร้อมความลับที่เขาเป็นทายาทของนายตำรวจใหญ่ และมีพี่ชายฝาแฝดอีกคนถูกเปิดเผย เขาต้องต่อสู้เพื่อปกป้องเกียรติยศวงศ์ตระกูล แผ่นดินเกิด และหญิงคนรัก จนทุกอย่างผ่านพ้นไปด้วยดี",
      "image": "https://ott-picture.bugaboo.tv/31093a78-d14b-4bb8-aea9-aad85ac019c3773634770572304933-l.jpeg"
    },
    {
      "id": 11229,
      "title": "ขิงก็รา ข่าก็แรง",
      "description": "เมื่อความต้องการของผู้ใหญ่ คือจุดเริ่มต้นของ วิวาห์สายฟ้าแลบ ระหว่างนักข่าวสาวสุดมั่น กับ นักธุรกิจหนุ่มปากร้าย การปะทะคารมของสามีภรรยากำมะลอจึงเกิดขึ้นไม่เว้นแต่ละวัน แต่ความผูกพันธ์จากการใกล้ชิด เปลี่ยน คู่กัด ให้กลายเป็น คู่ใจ โดยไม่รู้ตัว",
      "image": "https://ott-picture.bugaboo.tv/4560a369-9c4c-4a53-95ba-4448da3c570d3121045484839104556-l.jpeg"
    },
    {
      "id": 13102,
      "title": "สะใภ้อิมพอร์ต",
      "description": "เมื่อสาวนักเรียนนอกตกอับจำต้องรับข้อเสนอของเศรษฐีนีใหญ่ แต่งงานกำมะลอกับทายาทเจ้าของฟาร์มโคหนุ่มไร้หัวใจ ผู้เป็นลูกชาย โดยไม่รู้ว่าเป้าหมายของภารกิจนี้คือเธอต้องมีทายาท เพื่อให้เขาได้รับมรดกโดยสมบูรณ์ตามเงื่อนไขในพินัยกรรม เขาคิดว่าเธอเห็นแก่เงินจึงกลั่นแกล้งสารพัด มิหนำซ้ำ ญาติที่หวังในส่วนแบ่งมรดก และสาวๆที่มาติดพันเขายังคอยหาเรื่องใส่ร้ายเธอ แต่เธอก็รับมือได้กับทุกปัญหา แถมยังกุมหัวใจที่แสนเย็นชาของเขาได้โดยไม่รู้ตัว",
      "image": "https://ott-picture.bugaboo.tv/095162f2-bd87-4654-b9a9-5acc87c50b8f7433595580392292794-l.jpeg"
    },
    {
      "id": 33485,
      "title": "ปล้นเหนือเมฆ",
      "description": "พวกเขาเหล่านี้...มาเพื่อปล้น ! เพราะเหตุการณ์ปล้นของพ่อเมื่อ 15 ปีก่อนทำให้ “เหนือ” หนุ่มวิศวกรและพวกของเขาถูกบังคับให้ “ปล้น” โดยมี “โอลีฟ” ลูกสาวนายบรรทัดเจ้าของธนาคารยูนิเวอร์สเป็นผู้เสียหาย แต่…หลังรู้ความจริงว่าพ่อของเธอมีส่วนเกี่ยวข้องกับเหตุการณ์ปล้นในอดีต “โอลีฟ” จึงมาร่วมมือกับ “เหนือ” เพื่อหาความจริงบางอย่างที่ซ่อนอยู่เบื้องหลัง !!",
      "image": "https://ott-picture.bugaboo.tv/38d3492c-3d05-4382-82dd-fdb0514252bf5879514096411751124-l.png"
    },
    {
      "id": 18655,
      "title": "คู่แค้นแสนรัก",
      "description": "เมื่อความแค้นและการหลอกลวง..กลับก่อเกิดพันธนาการหัวใจ นำพาให้เขาและเธอตกอยู่ในวังวนความรักที่ไม่อาจถอนตัว",
      "image": "https://ott-picture.bugaboo.tv/5e551593-528f-4a67-9d0b-44a2fdd68ba11601396040983224518-l.jpeg"
    },
    {
      "id": 20363,
      "title": "เขยบ้านไร่ สะใภ้ไฮโซ",
      "description": "เมื่อ หนุ่มบ้านไร่ ตกกระไดพลอยโจนกลายเป็นผู้บ่าวกำมะลอของ สาวไฮโซ เพื่อข้อตกลงบางอย่าง ภารกิจพิชิตใจแม่ยาย และความรักสุดชุลมุนจึงบังเกิด",
      "image": "https://ott-picture.bugaboo.tv/6b793344-0b0b-46ba-afb3-51af39c129426115782767375722427-l.jpeg"
    },
    {
      "id": 11784,
      "title": "ดวงใจขบถ",
      "description": "เมื่อนายทหารหนุ่มจากเมืองไทย ต้องไปปฏิบัติภารกิจช่วยเหลือเจ้าหญิงจากเมืองหนึ่ง ซึ่งบ้านเมืองกำลังถูกรัฐประหาร จนความใกล้ชิดก่อเกิดเป็นความรัก รักต่างชนชั้นครั้งนี้จึงดำเนินไปพร้อมกับการถูกลอบฆ่าและปัญหาทางการเมืองที่รุนแรงจนยากจะจบลง",
      "image": "https://ott-picture.bugaboo.tv/470a1a3e-0752-425e-a90d-3515e3d796a12445611368303312491-l.jpeg"
    },
    {
      "id": 7810,
      "title": "อุบัติรักเกาะสวรรค์",
      "description": "ฉลาม อดีตนักบินที่ผันตัวเองมาเป็นหนุ่มชาวเลเพราะผิดหวังในความรักได้พบกับแพรวา ทายาทมหาเศรษฐีที่หนีการหมั้นมาที่เกาะและหลอกทุกคนว่าความจำเสื่อม ทั้งคู่เป็นไม้เบื่อไม้เมากัน แต่พอนานวันไปความรู้สึกก็เริ่มแปรเปลี่ยน",
      "image": "https://ott-picture.bugaboo.tv/0e187469-ea3d-4ad3-8c62-5af7c48d964b6289154437300906527-l.jpeg"
    },
    {
      "id": 30717,
      "title": "เภตรานฤมิต",
      "description": "เมื่อ…มนต์เรียกคู่นำพา ‘เธอ’ ข้ามเวลามาพบรักแท้จาก ‘เขา’ แต่…ความแค้นข้ามภพชาติกำลังจะพรากพวกเขาไปตลอดกาล",
      "image": "https://ott-picture.bugaboo.tv/b68f1c9f-3b84-4759-8593-fde98ee55f423727163462346849924-l.jpeg"
    }
  ]
}